Repository: groupserver/gs.group.about
Catalog: gs/group/about/locales/*/LC_MESSAGES/gs.group.about.po
Languages: fr

# about-box-label
source: About this group
fr: À propos ce groupe

# about-box-more-button
source: More
fr: Plus

# admin-change-button
source: Change
fr: Changer

# admin-change-button-title
source: Change this About box
fr: Changer ce champ "A propos"

source: Change about
fr: Mettre à jour le texte "A propos"

# change-about-intro
source: To change the about tab for ${groupName}, edit the text below and click the ${changeButton} button.
fr: Afin de pouvoir metre à jour la section "A propos" pour le groupe ${groupName}, saisissez le texte ci-dessous, et cliquez sur le bouton ${changeButton}.

# change-action
source: Change
fr: Changer

# change-form-label
source: Change About
fr: Mettre à jour le texte "A propos"

# change-status-success
source: The About tab on the homepage for <a href="${groupUrl}">${groupName}</a> has been changed.
fr: Le champ "A propos" sur la page d'accueil pour le groupe <a href="${groupUrl}">${groupName}</a> a été mise à jour.

# site-home-link
source: Site home page
fr: La page d'accueil du site

# status-problem
source: <p>There is an error:</p>
fr: <p>Il y a une erreur :</p>

# status-problems
source: <p>Thre are errors:</p>
fr: <p>Il y a des erreurs :</p>

# text-entry-description
source: The text that appears in the About tab.
fr: Le texte qui apparaît dans l'onglet "A propos"

# text-entry-label
source: Text
fr: Texte
